Repository: Pext/pext_module_radio
Catalog: locale/*/LC_MESSAGES/pext_module_radio.po
Languages: de, fr, hi, hu, lt, nb_no, nl, pt

source: ffplay is not installed, please install it.
de: ffplay ist nicht installiert, bitte installieren Sie es.
fr: ffplay n'est pas installé, veuillez l'installer.
hi: ffplay इंस्टालड नहीं है, कृपया इसे इंस्टाल करें।
hu: ffplay nincs telepítve, kérjük telepítse.
lt: ffplay neįdiegtas, įdiekite jį.
nb_no: ffplay er ikke installert, installer det.
nl: ffplay is niet ge√Ønstalleerd; installeer het.
pt: O ffplay não está instalado, por favor instale-o.

source: Favourites
fr: Favoris
hi: पसंदीदा
hu: Kedvencek
lt: Mėgstamiausi
pt: Favoritos

source: By Country
de: Nach Land
fr: Par Pays
hi: देश से
hu: Ország szerint
lt: Pagal šalį
nb_no: Etter land
nl: Op land
pt: Por país

source: By Codec
de: Nach Codec
fr: Par Codec
hi: कोडेक द्वारा
hu: Codec szerint
lt: Pagal kodeką
nb_no: Etter kodek
nl: Op codec
pt: Por codec

source: By Language
de: Nach Sprache
fr: Par Langue
hi: भाषा द्वारा
hu: Nyelv szerint
lt: Pagal kalbą
nb_no: Etter språk
nl: Op taal
pt: Por idioma

source: By Tags
de: Nach Tags
fr: Par Balises
hi: टैग द्वारा
hu: Címkék szerint
lt: Pagal etiketes
nb_no: Etter etiketter
nl: Op labels
pt: Por etiquetas

source: By Votes
de: Nach Stimmen
fr: Par Votes
hi: वोटों द्वारा
hu: Szavazatok szerint
lt: Pagal balsus
nb_no: Etter stemmer
nl: Op aantal stemmen
pt: Por votos

source: By Most Tune-Ins
de: Nach den meisten Tune-Ins
fr: Par La Plupart Des Syntoniseurs
hi: अधिकांश ट्यून-इन्स द्वारा
hu: Legtöbb hallgatás szerint
lt: Pagal daugiausiai prisijungimų
nb_no: Etter flest lyttinger
nl: Op meest beluisterd
pt: Por escutas

source: By Most Recent Listener
de: Nach neueste Zuhörer
fr: Par Le Plus Récent Auditeur
hi: सबसे हाल के श्रोता द्वारा
hu: Legújabb hallgató szerint
lt: Pagal vėliausiai klausytą
nl: Op meest recent beluisterd
pt: Por ouvinte mais recente

source: By Most Recent Change
de: Nach letzte Änderung
fr: Par Le Changement Le Plus Récent
hi: हाल के बदलाव से
hu: Legújabb változás szerint
lt: Pagal vėliausius pakeitimus
nb_no: Etter nyligste endring
nl: Op meest recent gewijzigd
pt: Por mudança mais recente

source: mute
de: stumm
fr: désactiver l'audio
hi: मूक
hu: némítás
lt: nutildyti
nb_no: Forstum
nl: dempen
pt: Silenciar

source: unmute
de: Stummschaltung aufheben
fr: activer l'audio
hi: अमुक
hu: némítás ki
lt: įjungti garsą
nb_no: Opphev forstumming
nl: ontdempen
pt: Desativar o silêncio

source: stop
de: anhalten
fr: arrêtez
hi: रुकें
hu: leállítás
lt: sustabdyti
nb_no: Stopp
nl: stoppen
pt: Parar

source: vote
de: abstimmen
hi: वोट
hu: szavazás
lt: balsuoti
nb_no: Stem
nl: stemmen
pt: Votar

source: {} ({} stations)
de: {} ({} Sender)
hi: {} ({} स्टेशन)
hu: {} ({} állomás)
lt: {} ({} stotys)
pt: {} ({} estações)

source: <b>{}</b><br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Language: </b>{}<br/><b>Location: </b>{}<br/><b>Tags: </b>{}<br/><b>Homepage: </b><a href='{}'>{}</a>
de: <b>{}</b><br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Sprache: </b>{}<br/><b>Ort: </b>{}<br/><b>Tags: </b>{}<br/><b>Homepage: </b><a href='{}'>{}</a>
fr: <b>{}</b><br/><br/><b> Débit binaire:</b>{} kbps<br/><b> Codec: </b>{}<br/><b> Langue: </b>{}<br/><b> Emplacement: </b>{}<br/><b> Balises: </b>{}<br/><b>Page d'accueil: </b><a href='{}'>{}</a>
hi: <b>{}</b><br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>भाषा: </b>{}<br/><b>स्थान: </b>{}<br/><b>टैग: </b>{}<br/><b>मुखपृष्ठ: </b><a href='{}'>{}</a>
hu: <b>{}</b><br/><br/><b>Bitráta: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Nyelv: </b>{}<br/><b>Hely: </b>{}<br/><b>Címkék: </b>{}<br/><b>Honlap: </b><a href='{}'>{}</a>
lt: <b> {}</b><br/><br/><b>Sparta: </b>{} kbps<br/><b>Kodekas: </b>{}<br/><b>Kalba: </b>{}<br/>]<b>Vieta: </b>{}<br/><b>Žymos: </b>{}<br/><b>Pagrindinis puslapis: </b><a href='{}'>{}</a>
nb_no: <b>{}</b><br/><br/><b>Bitrate: </b>{} kbps<br/><b>Kodek: </b>{}<br/><b>Språk: </b>{}<br/><b>Plassering: </b>{}<br/><b>Etiketter: </b>{}<br/><b>Hjemmeside: </b><a href='{}'>{}</a>
nl: <b>{}</b><br/><br/><b>Bitsnelheid: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Taal: </b>{}<br/><b>Locatie: </b>{}<br/><b>Labels: </b>{}<br/><b>Website: </b><a href='{}'>{}</a>
pt: <b>{}</b><br/><br/><b>Taxa de bits: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Idioma: </b>{}<br/><b>Localização: </b>{}<br/><b>Etiquetas: </b>{}<br/><b>Página inicial: </b><a href='{}'>{}</a>

source: Unfavourite
fr: Defavoré
hi: पसंदीदा से निकालें
hu: Nem kedvelt
lt: Pašalinti iš mėgstamiausių
pt: Desfavorito

source: <b>Tuned into:</b><br/>{}<br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Language: </b>{}<br/><b>Location: </b>{}<br/><b>Tags: </b>{}<br/><b>Homepage: </b><a href='{}'>{}</a>
de: <b>Eingestellt:</b><br/>{}<br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Sprache: </b>{}<br/><b>Ort: </b>{}<br/><b>Tags: </b>{}<br/><b>Homepage: </b><a href='{}'>{}</a>
fr: <b> Accord avec: </b> <br/> {} <br/> <br/> <b> Débit binaire: </b> {} kbps <br/> <b> Codec: </b> { } <br/> <b> Langue: </b> {} <br/> <b> Emplacement: </b> {} <br/> <b> Balises: </b> {} <br/> <b> Page d'accueil: </b> <a href='{}'> {} </a>
hi: <b>Tuned into:</b><br/>{}<br/><br/><b>Bitrate: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>भाषा: </b>{}<br/><b>स्थान: </b>{}<br/><b>टैग: </b>{}<br/><b>मुखपृष्ठ: </b><a href='{}'>{}</a>
hu: <b>Állomás:</b><br/>{}<br/><br/><b>Bitráta: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Nyelv: </b>{}<br/><b>Hely: </b>{}<br/><b>Címkék: </b>{}<br/><b>Honlap: </b><a href='{}'>{}</a>
lt: <b>Suderinta su:</b><br/>{}<br/><br/><b>Sparta: </b>{} kbps<br/><b>Kodekas: </b>{}<br/><b>Kalba: </b>{}<br/><b>Vieta: </b>{}<br/><b>Etiketė: </b>{}<br/><b>Pagrindinis puslapis: </b><a href='{}'>{}</a>
nb_no: <b>Lyttet øre til:</b><br/>{}<br/><br/><b>Bitrate: </b>{} kbps<br/><b>Kodek: </b>{}<br/><b>Språk: </b>{}<br/><b>Plassering: </b>{}<br/><b>Etiketter: </b>{}<br/><b>Hjemmeside: </b><a href='{}'>{}</a>
nl: <b>Je luistert naar:</b><br/>{}<br/><br/><b>Bitsnelheid: </b>{} kbps<br/><b>Codec: </b>{}<br/><b>Taal: </b>{}<br/><b>Locatie: </b>{}<br/><b>Labels: </b>{}<br/><b>Website: </b><a href='{}'>{}</a>
pt: <b>Sintonizado em:</b><br/>{}<br/><br/><b>Velocidade de bits: </b>{} kbps<br/><b>Código: </b>{}<br/><b>Língua: </b>{}<br/><b>Localização: </b>{}<br/><b>Etiquetas: </b>{}<br/><b>Página de início: </b><a href='{}'>{}</a>

source: Tuned into {} (muted)
de: Eingestellt {} (stumm)
fr: À l'écoute {} (audio désactivé)
hi: {} में किया गया (म्यूट)
hu: A(z) {} állomásra hangolva (némítva)
lt: Prisijungta prie {} (nutildyta)
nb_no: Lyttet øre til {} (forstummet)
nl: Je luistert naar {} (gedempt)
pt: Sintonizado em {} (silenciado)

source: Stop
de: Anhalten
fr: Arrêtez
hi: रुकें
hu: Leállítás
lt: Sustabdyti
nb_no: Stopp
nl: Stoppen
pt: Parar

source: Favourite
fr: Préféré
hi: पसंदीदा
hu: Kedvenc
lt: Pridėti prie mėgstamiausių
pt: Preferido

source: Vote up
de: Mit Ja stimmen
fr: Votez
hi: पक्ष में मत दे
hu: Felszavazás
lt: Balsuoti aukštyn
nb_no: Stem opp
nl: Omhoog stemmen
pt: Votar em

source: Unmute
de: Stummschaltung aufheben
fr: Activer l'audio
hi: अमुक
hu: Némítás ki
lt: Įjungti garsą
nb_no: Opphev forstumming
nl: Ontdempen
pt: Desativar o silêncio

source: Tuned into {}
de: Eingestellt {}
fr: À l'écoute de {}
hi: में किया गया {}
hu: A(z) {} állomásra hangolva
lt: Prisijungta prie {}
nb_no: Lytter øre til {}
nl: Je luistert naar {}
pt: Sintonizado em {}

source: Mute
de: Stumm
fr: Désactiver l'audio
hi: मूक
hu: Némítás
lt: Nutildyti
nb_no: Forstum
nl: Dempen
pt: Silenciar

source: Could not find {} in favourites
fr: Incapable de trouver {} dans les favoris
hi: पसंदीदा में {} नहीं मिल सका
hu: A(z) {} nem található a kedvencek között
lt: Nepavyko rasti {} prie mėgstamiausių
pt: Não encontrei {} nos favoritos

source: Voted for station {}
de: Gestimmt für den Sender ()
fr: Voté pour la station {}
hi: स्टेशन के लिए मतदान किया {}
hu: A(z) {} állomásra szavazva
lt: Balsavote už stotį {}
nl: Gestemd op {}
pt: Votado para estação {}

source: Failed to vote for {}: {}
de: Konnte nicht abstimmen, für {}: {}
fr: Impossible de voter pour {}: {}
hi: के लिए मतदान करने में विफल {}: {}
hu: Nem sikerült szavazni a(z) {} állomásra: {}
lt: Nepavyko balsuoti už {}: {}
nb_no: Klarte ikke å stemme på {}: {}
nl: Stemmen op {} mislukt: {}
pt: Falhou a votação para a {}: {}

source: Unexpected selection_made value: {}
de: Unerwarteter selection_made Wert: {}
hi: अप्रत्याशित चयन_ मान: {}
hu: Váratlan selection_made érték: {}
lt: Netikėta selection_made reikšmė: {}
nb_no: Uventet selection_made -verdi: {}
nl: Onverwachte selection_made-waarde: {}
pt: Valor inesperado de selection_made: {}

source: Radio
hi: रेडियो
hu: Rádió
lt: Radijas
pt: Rádio

source: Allows Pext to play internet radio
de: Erlaubt es Pext, Internet-Radio zu abzuspielen
fr: Permet à Pext de jouer à la radio Internet
hi: Pext को इंटरनेट रेडियो चलाने की अनुमति देता है
hu: Internetes rádió hallgatása Pexttel
lt: Leidžia Pext groti internetinį radiją
nb_no: Lar Pext spille nettradio
nl: Stelt Pext in staat om internetradiostations af te spelen
pt: Permite à Pext tocar rádio pela Internet

source: API base URL
de: API Basis-URL
fr: URL de base de l'API
hi: API पे आधारित URL
hu: API alap URL-je
lt: API pagrindinis URL
nl: API-basis-URL
pt: URL base do API

source: User Agent
fr: Agent utilisateur
hi: उपभोक्ता अभिकर्ता
hu: Felhasználói ügynök
lt: Vartotojo agentas
nb_no: Brukeragent
nl: Gebruikersagent
pt: Agente do utilizador
